/* NSTextField (Current Window) : <title:Current Window> (oid:289) */
"Current Window" = "Fenêtre actuelle"

/* NSButtonCell (Bind application to this desktop) : <title:Bind application to this desktop> (oid:245) */
"Bind application to this desktop" = "Associer l’application à ce bureau"

/* NSTextFieldCell (<<Application Name>>) : <title:<<Application Name>>> (oid:239) */
"<<Application Name>>" = "<<Application Name>>"

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:287) */
"Don't focus on desktop switch" = "Pas de focus en changeant de bureau"

/* NSTextField (Current Application) : <title:Current Application> (oid:288) */
"Current Application" = "Application actuelle"

/* NSMenu : <title:OtherViews> (oid:107) */
"OtherViews" = "OtherViews"

/* NSButtonCell (Show application on all desktops) : <title:Show application on all desktops> (oid:244) */
"Show application on all desktops" = "Afficher l’application sur tous les bureaux"

/* NSButton (Cancel) : <title:Cancel> (oid:257) */
"Cancel" = "Annuler"

/* NSButtonCell (Show window on all desktops) : <title:Show window on all desktops> (oid:240) */
"Show window on all desktops" = "Afficher la fenêtre sur tous les bureaux"

/* NSPopUpButtonCell (<<Desktops>>) : <title:<<Desktops>>> (oid:246) */
"<<Desktops>>" = "<<Desktops>>"

/* NSIBHelpConnector : <title:Show application on all desktops (⌘A).> (oid:252) */
"Show application on all desktops (⌘A)." = "Affiche l’application sur tous les bureaux (⌘A)."

/* NSIBHelpConnector : <title:Show this window on all desktops (⌘S).> (oid:251) */
"Show this window on all desktops (⌘S)." = "Affiche cette fenêtre sur tous les bureaux (⌘S)."

/* NSTextFieldCell (<<Window name>>) : <title:<<Window name>>> (oid:248) */
"<<Window name>>" = "<<Window name>>"

/* NSIBHelpConnector : <title:Check to bind this application to the current desktop> (oid:253) */
"Check to bind this application to the current desktop" = "Cochez pour associer cette application au bureau actuel"

/* NSTextFieldCell (Move application to) : <title:Move application to> (oid:243) */
"Move application to" = "Déplacer l’application vers"

/* NSTextFieldCell (Move window to) : <title:Move window to> (oid:242) */
"Move window to" = "Déplacer la fenêtre vers"

/* NSButtonCell (OK) : <title:OK> (oid:247) */
"OK" = "OK"

/* NSPanel (Panel) : <title:Panel> (oid:5) */
"Panel" = "Panel"

